[{"title": "\nMakobola : milulu ya bokanisi mibu 21 ya bobomami (vidéo)\n", "description": "\nBato bawutaki bisika na biska mpo na kokanisa mibu 21 ya bobomami na Makobola na Fizi (Sud-Kivu) mpe nzinga nzinga na bisika biike. Bato mingi batomboli mongongo mpo na kosenga bosembo. Tolanda reportage ya Ernest Muhiro ya VOA Lingala.\n"}, {"title": "\nMatata na Goma nsima policier koboma elenge moko na masasi\n", "description": "\nBa policiers basato bazali kosamba nsima na moko kati na bango koboma na masasi elenge mobali azalaki kati bato bazalaki kotelemela mpo na kosenga bokengi. Sango na Charly Kasereka.\n"}, {"title": "\nMpela ekasi ebomi koleka bato 41 na Lemba, na Kinshasa\n", "description": "\nKoleka bato 41 bakufi na nse ya mpela ekasi buku boleki na quartier Livulu (Lemba) na Kinshasa. Mabele makweyaki, nzela mpe gbagba ebukani na nse ya manoka mango. Boluki ya nzoto esusu bozali kokoba, elobi vice-gouverneur ya engumba Néron Mbungu.\n"}, {"title": "\nBato banei bakufi na botelemeli Monusco\n", "description": "\nBato bakufi o'mokolo mwa mibale ya botelemeli Monusco ya Nord-Kivu. Botelemeli bosalami na Beni, Butembo mpe Goma. Bayike na bavandi bazali kosenga bolengwi ya Monusco.\n"}, {"title": "\nBavandi batomboki na lopango ya Monusco ya Beni\n", "description": "\nBavandi bayike ya engumba Beni bakotaki o'lopango ya Monusco pene na Boikene, na Beni, na Nord-Kivu, nsima na bobomami ya bato mwambe na quartier Masiani. Nsima na mwa ntango bampuzaki mpe batiya base eye moto. Totala.\n"}, {"title": "\nPene na nzoto 29 ezwami nsima na likama ya mpepo na Goma (Vidéo)\n", "description": "\nPene na nzoto 29 ezwami nsima na bokweyi ya mpepo Dornier 228- ya Busy Bee na quartier Birere, elobi bakambi ya etuka ya Nord-Kivu. Moto moko abikisami  kati na bato 19 bazalaki na mpepo. Bato 16 bazokaki libanda ya mpepo, bazali na lopitalo.\n"}, {"title": "\nBavandi bayike ya Beni batie moto na mairie (Vidéo)\n", "description": "\nBavandi bayike ya Beni batie moto na mairie nsima na bobomami ya bato koleka mwambe na quartiter Masiani na ba ADF. Totola.\n"}, {"title": "\nPene na nzoto 26 ezwami nsima na bokweyi ya mpepo na Goma (Birere)\n", "description": "\nMpepo moko ya moke (Dornier 228-100) ekweyaki o’mokolo ya eyenga na ntongo na bomati na yango, na libanda ya mpepo ya Goma (Nord-Kivu) mpe ebomi koleka 26, eyebisi mbulamatari.\n\"Motango ya kozela elakisi bawei 26, koloba ba basali mobembo 17, bayi equipages 2 mpe bato 7 na mabele,\" elobi luebisi etiyami manzaka na vice-ministre ya Transports mpe voies ya Communication, Jacques Yuma.\nBanzeneneke nayebisi correspondant ya VOA Lingala ete bato sambo bawei nan se bazalaki ya libota moko. Mama na bana baye.\nMpepo yango ezalaki ya compagnie Busy Bee, ekwayaki ntango na bomati na yango. Esukaki likolo ya ndako moko na quartier populaire ya Birere, eyebisi correspondant ya VOA Lingala.\nMbulamatari etindi lipinga ya bolukiluki.\nMpepo yango ememaki bato zomi na sambo (17) na bayi equipages babale (2) mpe emamaki misolo ya Trust Merchants Bank (TMB), basali ya banque eye mpe bayike ya bakonzi batali mambi ya mabele, ezalaki kokende na Beni.\nBolukiluki bozali naino kosalama.\n"}, {"title": "\nMbela ya ba banyamulenge na Tshiluba\n", "description": "\nNa botamboli na bango na Washington mpo na kotelemela bobomami na Hauts plateaux (SudKivu), babanyamulenge babwaki mbela na bana banso ya Congo mpe nkota mingi. Moko na bango, Rose Mapendo, atindi maloba na president Félix Tshisekedi na Tshiluba. Totala.\n"}, {"title": "\nBa Banyamulenge batamboli na DC mpo na kosenga koboma bango esila\n", "description": "\nBayike na Banyamulenge batamboli na Washington DC mpo na kopamela bobomani bozali kosalema na Minembwe mpe Mulenge na Hauts Plateaux na Sud-Kivu. Totala.\n"}, {"title": "\nLisikulu ya Tshisekedi na bokutani ya kimya na Paris\n", "description": "\nPrésident Félix Tshisekedi alobi kimya ezali mpe kopesa eyano na makambo ya bilenge, ya climat mpe ya bokono. Asengi, na lisikulu na ye na bokutani ya kimya na Paris (France), ete moto nyonso mpe ekolo nyonso na mokili bapesa eyano na boluki kimya. Totala bililingi (ya présidence ya RDC)\n"}, {"title": "\nTshisekedi asengi moto nyonso mpe mboka nyonso kopesa eyano na boluki kimya no mokili\n", "description": "\nPrésident Félix Tshisekedi asengi, na lisikulu na ye na bokutani ya kimya na Paris (France), ete moto nyonso mpe ekolo nyonso na mokili bapesa eyano na boluki kimya. Totala bililingi (ya présidence ya RDC)\n"}, {"title": "\nNtaganda \"Terminator\" azwi etumbu ya mibu tuku misato ya boloko (Bilili)\n", "description": "\nBazuzi ya CPI (Cour pénale internationale) bakateli Bosco Ntaganda \"Terminator\" etumbu ya boloko ya mibu 30 o'mokolo ya minei (7 novembre 2019) na La Haye, Pays-Bas. M. Ntaganda afundamaki mpo na mbeba 18 ya ntango ya bitumba mpe ya bomoto: kozwa basi to bato na makasi, koboma bato ebele, monyokoli mpe kotinda bato na makasi bisika misusu. Mbeba yango esalamaki na Ituri kati na 2002 na 2003.\n"}, {"title": "\nBilili ya liwa ya mokambi ya clinique Vijana na masasi na Kinshasa\n", "description": "\nBolimbisi mingi na banso!!! Bilili biye bizali kotambola na ba réseaux sociaux bimonisi lolenge mokambi ya lopitalo Vijana akufi na masasi ya policier na Lingwala, na Kinshasa. Bilili ezali ya VOA Lingala te. Baye bayokako nsomo batala te.\n"}, {"title": "\nRDC, Rwanda, Burundi, Ouganda, USA na Monusco basangisi makasi na bitumba ya Est (Bilili)\n", "description": "\nMampinga ya RDC (FARDC), Rwanda (RDF), Ouganda (UPDF), Burundi (NDF), ya USA (Africom) mpe Monusco basilisi na Goma, Nord-Kivu, masolo ya bosangisi makasi na bitumba na basimba minduki na monyele ya RDC. VOA Lingala ezalaki wana. Tolanda bilili na Charly Kasereka.\n"}, {"title": "\nMamba ya MLC asengi boyokani na Lamuka mpo na boponami ya molobeli ya opposition\n", "description": "\nDéputé national Jean-Jacques Mamba du MLC ayanoli na mituna ya VOA Lingala mpo etali boponami ya molobeli ya opposition, lobi ya MLC mpe bitumba na Hauts-Plateaux ya Sud-Kivu.\n"}, {"title": "\nBabanyamulenge baboyi masolo kasi basengi gouvernement eyano na Minembwe\n", "description": "\nJean Ruhosha, moko na babanyamulenge alimboli na VOA Lingala ntina nini bandeko baye balongwe na mabongisi ya masolo mpo na kosilisa bitumba na Hauts-Plateaux, na Sud-Kivu. Alekaki na plateaux ya VOA Lingala na Washington.\n"}, {"title": "\nBa mpaka ya Hauts plateaux (S-Kivu) basengi solutions diplomatiques mpe dialogue\n", "description": "\nBa mpaka ya ba communautés ya ba Hauts-plateaux ya Sud-Kivu basengi solutions diplomatiques mpo na mangomba ya basimba minduki ya babaya mpe dialogue mpo na ya baye ya RDC..\n"}, {"title": "\nTshisekedi alobeli kimya, Ebola mpe bozongi na bilanga na Beni\n", "description": "\nPrésident Félix Tshisekedi alongwe Beni nsima na lisikulu liboso ya bituluku na bato na esika ya 30 juin na Beni, na Nord-Kivu. Alobelaki misala ya mampinga mpo na kimya, bokono ya Ebola mpe bobongisami ya ba nzela mpo na misala ya bilanga mizongo mpe Beni eleyisa ekolo mombimba.\n"}, {"title": "\nKoleka bato 45 bawei na ouragan Dorian na Bahamas\n", "description": "\nOuragan, mopepe makasi na nkomba ya Dorain, mobomi koleka bato 45 na Bahamas kasi bato bayike bazali naino komonana te, kolanda bilembo bipesami na pulusu ya bisanga biye kati na mbu ya Atlatic pene na USA. Mposo moleki uto mopepe moye mobetaki esika eye.\n"}, {"title": "\nMobulu na Lubumbashi mpo na kopamela eyoma likolo na bapaya na Afique du Sud\n", "description": "\nBato babale bozokaki na masasi mpe moko kati na bango akufi ntango bayike bakitaki o’balabala, basalaki eyoma na consulat ya Afrika ya ngele mpe bapunzaki ndambo na ba compagnies na Lubumbashi mpo na kopamela bitumba bizali kosalema na bapaya na Afrique du Sud. Kimya ezongi nsima na police kokita na bisika biye. Ezalaki na mbela ya ba mouvements citoyens.\n"}, {"title": "\nTshisekedi asungi Kagame na Museveni koyokana na Luanda\n", "description": "\nPaul Kagame mokonzi ya Rwanda na Yoweri Museveni ya Ouganda bandimi kosilisa matata kati na bango, na bosengi ya Félix Tshisekedi, na bokutani ya bakambi ya bikolo ya etuka ya Grands Lacs bosalami lelo na Luanda, na Angola. Joao Lourenço ya Angola mpe Denis Sassou N'Guesso ya Congo-Brazzaville bazalaki mpe wana. (Bilili ya présidence ya RDC)\n"}, {"title": "\nSango ya le 19 août na 16h TU na VOA Lingala\n", "description": "\n*PM Ilunga alaki Tshisekedi liste ya suka ya gouvernement na mikolo misato\n*Moto ya misato azwami na Ebola na Mwenga mpe mosusu na Walikale\n*Bato 3 bakufi na masasi na botelemeli bozangi bokengi na Oicha\n*Bato batamboli na Lubumbashi mpo na Ebola\n"}, {"title": "\nSango ya le 16 août 2019 na 16h TU na VOA Lingala\n", "description": "\n*Ebola na Bukavu, Dr. Muyembe alobeli moto oyo awei mpe mwana azuwami bokono boye\n*Assemblée Nat. ebengami na session extraordinaire\n*Ministre ya bondeko na ANR\n*Balobi mbisi bakangama na Ouganda bokotikama\n*Ba Léopards ya basi ya basketball balongi CIV\n"}, {"title": "\nSango ya le 15 août 2019 na 16h TU na VOA Lingala\n", "description": "\n*Lipanda : Sassou alobi Congo ekosalela petololo kasi ekobatela ba tourbières\n*PM Ilunga alobi akolanda nungungu te mpo na botiyami ya mbulamatari\n*Ba civils 3.300 babomami na ba ADF na Kivu\n*Bilei ya babeli ya Ebola bitekami\n*Ba Leopards bakwei 46-79 na Nigeria na Afrobasket\n"}, {"title": "\nFARDC ekebisi bilenge ya Beni mpo na kosimba minduki\n", "description": "\n34e région militaire ya mampinga ya FARDC bakebisi bilenge ya Beni baye balobi bazali kozuwa mandoki mpo na kobengana batomboki ya ADF baye bazali koboma mikolo minso na etuka na bango. Tokundola ete baye ya LUCHA mpe bilenge basusu bakangamaki nsima na milulu maselaki o’mokolo ya yambo. Totala liyebisi ya Gen.-Brig., Edmond Ilunga Mpeko.\n"}, {"title": "\nSango ya le 14 août na 16h TU na VOA Lingala\n", "description": "\n*USA ekopekisa bapaya bazuwaka lisalisi ya l’Etat, nationalité\n*Gouvernement ezali kaka kozelama na RDC\n*Serge Ibaka azali kolakisa nkeni ya elonga ya NBA na Brazzaville\n*Basali batelemisi misala na lopitalo ya Kisangani\n*Match ya barrage ya ba Léopards na Cap Vert na AfroBasket\n"}, {"title": "\nSango ya le 13 août 2019 na 16h TU\n", "description": "\n*Nkisi ebikisi bato na Ebola na Est ya RDC\n*G. Ngobila apekisi ba shegués kosenge mbongo na nzela na Kinshasa\n*Mampinga bateyami mpo na komibatela na Ebola na Beni\n* Chistopher Oualembo atiayami sélectionnuer principal ya ba léopards Football\n"}, {"title": "\nGentiny Ngobila apekisi ba Shegués kosenga mbongo na nzela (Interview)\n", "description": "\nMokambi ya engumba ya Kinshasa, Gentiny Ngobila apekisi ba Shegués kosenga mosolo na balala. Akebisi baye bakabela to babwakela bango mbgono na nzela mpe asengi police kosala nyonso mpo mokano yango motiyama na mosala. VOA Lingala etunaki mituna.\n"}, {"title": "\nSango ya le 12 août 2019 na 16h TU na VOA Lingala\n", "description": "\n*Basi, bilenge mpe bibosono basengi kozala na gouvernement Ilunga- Nogec epesi makani ma yango\n*PNC/Kinshasa elobi ezuwi baye bakangaka basi mpe bamama na ba taxi Ketch\n*Examen d’Etat na Beni mpe Oicha\n*DCMP na Stade Renard mpo na Coupe ya Confédération ya Afrique\n"}, {"title": "\nBilenge, basi mpe baye ya nkwokoso na nzoto bazali kozela kokota na gouvernement\n", "description": "\nLobi mardi nde esengeli mbulamatri ya sika ebimisa. Dimanche, bakambi ya CACH ya president Félix Tshisekedi mpe ya FCC ya mokonzi ya kala Joseph Kabila, bapesaki na Premier ministre nkasa ya ba nkombo ya baye bakoki koponama mpo na kozala na gouvernement. Nzokande bilenge, basi mpe baye bazali na nkwokoso na nzoto basengi na makasi kozala mpe na gouvernement. VOA Lingala epesaki maloba na mokambi ya NOGEC, Constant #Mutamba.\n"}, {"title": "\nSango ya le 9 août 2019 na 16h TU na VOA Lingala\n", "description": "\n*Tshisekedi akutani na bakambi ya mampinga, bokengi mpe migration mpo na est\n*CENCO na ECC basengi Ilunga atiya bato ya sembo na bulamatari\n*Dr. Muyembe akebisi bato mpo na bombongo nsima na Ebola\n*Bisaleli ya bitumba na Ebola biyibami na Kisangani\n*N’Sengi Biembe, sélectionneur ya ba Léopards\n"}, {"title": "\nSango ya le 8 août 2019 na VOA Lingala\n", "description": "\n*Minganga misatu ya RDC bakami mpo na liwa ya moye ya Cameroun na Butembo\n*Misala mitelemi na Beni mpo bobomi ya bato 6 na Mbau\n*Greenpeace esengi lisusu na Tshisekedi koboya misala ya pétrole ya parc ya Salonga\n*Bobongisi stade Tata Raphaël mpo na 45 ans ya bitumba Ali-Foreman\n"}, {"title": "\nSango ya le 8 août 2019 na 16h TU na VOA Lingala\n", "description": "\n*Ibenge alongwe sélectionneur national\n*PM Ilunga ayebisi CACH na FCC lolenge ya bato bakondimama na gouvernement\n*Bato 11 bakufi mpe mingi balimwe na likama ya bwato na Lukenyi na Kasaï\n*Bavandi ya Mavivi ba sengi kimya na Monusco\n"}, {"title": "\nSango ya le 6 août 2019 na 16h TU VOA Lingala\n", "description": "\n*Global Witness elobi mwana ya Sassou azuwaki 50 millions $ ya l’Etat\n*Bato pene na 500 bakufi na bitumba na Masisi banda libandela ya mobu (Ocha)\n*Ba Ninjas bazali kotanga nzela na le Pool\n*Ba ADF babomi lisusu na Beni\n*3e étape ya Tour international ya RDC\n"}, {"title": "\nSango ya le 5 juillet 2019 na 16h TU na VOA Lingala\n", "description": "\n*Liwa ya alanga nzembo Fernand Mabala ya Brazzaville\n*Fayulu asengi maponami masusu\n*Misala mitelemi na Erengeti nsima ya bobomi bato na ba ADF\n*ba ADF babomi mpe na Kamango\n*Grève ya basali ya Ba Indo-Pakistanais na Kin\n"}, {"title": "\nSango ya Lingala ya le 29 juillet 2019 na VOA Lingala\n", "description": "\n*Lamuka : Fayulu na Muzito bakomi na Lubumbashi kasi Bemba te\n*CACH-FCC bakosakola lelo boyokani mpo na gouvernement\n*PCT elobi gouvernement ekotosa programme ya FMI na Brazaville\n*Ebola : ba relais communautaires batiki mosala mpo na lifuta ne Beni\n"}, {"title": "\nSango ya le 25 juillet 2019 na 16h TU na VOA Lingala\n", "description": "\n*Bobandi ya bosambisami ya John Tshibangu\n*ONU elobi FARDC mpe bokengi babomaki bato na lombango mpe bozangi bosambisi\n*Banque mondial epesi dollars 300 millions mpo na Elbola\n*Bapanzi sango batamboli mpo na Ebola na Beni\n*Mokonzi ya Tunisie akufi\n"}, {"title": "\nBosambisami ya John Tshibangu bobandi\n", "description": "\nCol. John Tshibangu atelamaki mbala ya yambo liboso ya bazuzi jeudi na bobandi ya bosambisami na ye na Cour ya garnison militaire ya Gombe/Kinshasa. Kasi misala ya makoki ya bomoto mipameli lolenge akangamaki mpe misengi atikama na kolanda miiko ya kokitisa mitema, \"décrispation\". VOA Lingala etunaki, mokambi ya ECCHA, Ben-José Luendu.\n"}, {"title": "\nSango ya le 23 juillet na 16h TU na VOA Lingala\n", "description": "\n*Mukumadi, mokambi ya Sankuru akatisi ngambo ya CACH\n*Brazzaville.: Baye babotolama mapango na Kintele batelemeli ministère ya Finances\n*Ituri: Ba civils 6 na soda babomami na basimba minduki\n* Ba ADF babomi na Oicha mpe Erengeti\n*Miss RDC 2019 na USA\n"}, {"title": "\nSango ya le 15 juillet 2019 na VOA Lingala\n", "description": "\n*Moto azuwamaki na Ebola na Goma azongisami  na Butembo\n*Basali ya misala ya bitumba Ebola bobomami na Butembo\n*France ekopesa RDC mboko mpo na koteya ba officiers ya FARDC\n*Momekano ya jury ya Exetat mobandi na Butembo\n"}, {"title": "\nSango ya le 12 juillet 2019 na 16 TU\n", "description": "\n* FMI ezongeli programme na Congo-Brazzaville\n*Eyango ya Lamuka na boponami ya Matungulu mpo na BAD\n*D. Nyakeru na ambassadeur ya USA basololi mpo na basi na RDC\n*MSF ezali koluka basali na yango misatu\n*CAN2019, démi-finale\n"}, {"title": "\nSango ya le 11 juillet 2019 na VOA Lingala\n", "description": "\n*Tshisekedi alaki bozuwi ya RDC bokenda na bapaya bokozonga\n*Boyokani ya Congo Brazzaville na FMI\n*PDG Etoka alobeli boyokani na USA mpo na milona\n*Mokambi ya mibale ya police na Beni\n"}, {"title": "\nSango ya le 10 juillet 2019 na 16 h TU na VOA Lingala\n", "description": "\n*Bahati ayanoli na mituna ya VOA Lingala ; alobi atamboli nzela na ye nsima na kobima na FCC\n*JC Mabenze aponami mokambi ya Nord-Ubangi \n*Maponami masalami te na Sankuru\n*Makila mazangi na Beni ntango Ebola ez’o ngala\n"}, {"title": "\nLitatoli ya moko na ba Congolais bakoti USA kowuta Mexique (Vidéo)\n", "description": "\nKoleka bato tuku minei bakotaki na USA kowuta Mexique sanza eleki. Kati na bango, mingi bazali bandeko ya Congo démocratique. Na Etat ya Texas, na ville ya San Antonio esika wapi ba mingi bazalaki kozua lisungi. Fatuma Kalala Alimasi asololaki na moko na bango Niclette Kita.\n"}, {"title": "\nSango ya le 9 juillet na 16h TU na VOA Lingala\n", "description": "\n*CENI etiki maponami ya mokambi ya Sankuru le 10 juillet\n*Gouvernement epesi 555.000 dlrs na Minembwe\n*Conseil national ya dialogue etiyami na Congo-Brazzaville\n*Mobulu nsima na liwa ya moyi mobongo na Kasindi\n"}, {"title": "\nSango ya le 9 juillet 2019 na 16 h TU na VOA Lingala\n", "description": "\n*CPI ekwiyisi Ntaganda\n*Bokolo ya UA bibandi Zone ya libre-échange ZLEC/AF\n*Millions mibale mpo na misala ya bolobi mbisi na le Pool, na Congo-#Brazzaville\n*Lucha epameli botondi ya bato na boloko ya Kangbayi, na Beni\n*Ba Léopards batiki CAN 2019\n*USA champion du monde ya ndembo ya basi\n"}, {"title": "\nMpela monene mozindisi Washington DC\n", "description": "\nMpela monene mokweyaki o'mokolo ya lundi mpe ezindisi bisika ebele na engumba mokonzi ya USA. Totala.\n"}, {"title": "\nSango ya le 5 juillet 2019 na 16 h TU na VOA Lingala\n", "description": "\n*Motango ya bwei ya Ebola mokomi 1.600 bakufi na Beni\n*Bokutani ya UA ya zone ya libre-échange. D. Nyakeru na masolo ya basi\n*Lamuka baboyi mikano ya Cour constitutionnelle\n*Limpinga ya ONU na masolo ya kimya na Beni\n*Ba Léopards balobi bongisi mbeba mpo na kolonga Madagascar\n"}, {"title": "\nSango ya le 4 juillet 2019 na VOA Lingala\n", "description": "\n*4 juillet, mokolo ya lipanda ya USA\n*Tshisekedi akozala na Assemblée générale ya UA na Niamey\n*Campagne ya vaccination ya choléra na etando ya Kasaï\n*Batomboki babomi lisusu na Djugu\n*Na Beni, basimba minduki ya UPLC bakitisi bibundeli\n*Na Léopards bakomi na Alexandrie\n"}, {"title": "\nBatimoli makele na maboko basengeli kotika mine ya Kove na Lualaba\n", "description": "\nNa Lualaba, lelo nde mokolo ya suka mopesalameli batimoli makele na maboko mpo na kobima na mines ya KCC, na Kove, esika likama libomaki bato bayike mposo moleki. VOA Lingala etunaki mokambi ya etuka ya Lualaba Richard Mungej Mais Muyej.\n"}, {"title": "\nSango ya le 2 juillet na VOA Lingala\n", "description": "\n*Tshisekedi asengi babundi batika mandoki na Bunia *Ayanoli mpo etali bosengi ya Fayulu mpo etali misala ya mbongwana\n*Mokolo ya suka mpo batimoli ya mines babima na KCC (Kove) na Lualaba\n*Moto ebomi mpe ezikisi ndako 150 na Bukavu\n*Ba Léopards baleki na 8e na CAN 2019\n"}, {"title": "\nTshisekedi asengi basimba minduki banso batika bibundeli\n", "description": "\nPrésident Félix Tshisekedi asengi basimba minduki banso batiki bibundeli na bango. Alobi yango na bokutani na bapanzi sango na Bunia, na Ituri, esika wapi azali banda mokolo ya eyenga. Tolanda Félix Tshisekedi.\n"}, {"title": "\nSango ya le 1er juillet 2019 na VOA Lingala\n", "description": "\n*Koleka bato 17 bakufi na likama ya engunduka na Pointe Noire\n*Tshisekedi azali na masolo na ba kabila ya Ituri\n*Police na Lamuka bafundami nsima na botamboli\n*Mbusa na Beni\n*Bolingi na Assobalonga balobi elikya ezali mpo na ba Léopards\n"}, {"title": "\nTshisekedi na masolo na ba communautés ya Ituri mpo na Kimya\n", "description": "\nPrésident Félix Tshisekedi azali kokutana na boko ya baye ya ba kabila ya Ituri mpo na koluka kimya na esika eye. Akomaki le 30 juin, mokolo ya lipanda ya Congo démocratique, na Bunia, esika wapi asalaki meetingi. VOA Lingala ezalaki wana.\n"}, {"title": "\nSango ya le 28 juin na VOA Lingala na 16h TU\n", "description": "\n*Ngobila aboyi botamboli ya Lamuka\n*Mbusa na Butembo\n*Bokutani ya bachancelleries francophones na Brazzaville\n*Maponami ya président le 20 mai 2020 na Burundi\n*Ibenge alobi nanu esili te\n"}, {"title": "\nSango ya le 26 juin 2019 na 16h TU na VOA Lingala\n", "description": "\n*ONU elobi ekosunga mpo kokanga Shimiray, mokambi ya ba NDC-R na Djugu\n*BA FARDC babomi babundi 16 ya Ngudjolo\n*Balakisi bayike basambisami mpo na kotekela ba copies ya momekano ya BAC ya lokuta na ba yekoli na Congo-Brazzaville\n*Ba Léopards balaki eloko ya malamu\n"}, {"title": "\nSango ya le 25 juin 2019 na 14h TU na VOA Lingala\n", "description": "\n*Cour constitutionnelle ya RDC esilisi kotala ba recours ya ba parlementaires balongolamaki ;*PCT eboni ba candidats mpo na maponami ya ba Sénateurs (C/Brazzaville) *CPI ekokata likambo ya Ntaganda le 8 juillet\n*Masolo ya gbagba Kinshasa-Brazzaville; *Misala ya kobundisa Ebola mitelemi lisusu\n"}, {"title": "\nSango ya le 24 juin 2019 na 16 TU na VOA Lingala\n", "description": "\n*B’Episkopo basengi mbongwana ya lolenge ya bokambi ekolo na RDC\n*Momekano ya Examen d’Etat mobandi, kasi Beni ekosala yango sik’oyo te\n*Police ekebisi balandi ya Bemba mpo na mobulu\n*Tshisekedi abonzi rdc na Nzambe\n*Ba Léopards balaki kosalama malamu liboso y aba Pharaons\n"}, {"title": "\nLitatoli ya migrante moko ndenge akomaki na USA na nzela ya makolo (1e partie)\n", "description": "\nSéphora N. azali moko ya ba Congolais baye bakomi na Etats-Unis na nzela ya makolo. Alobeli VOA Lingala mibu boni asali mpe nzela nini alekaki mpo akota na Etats-Unis na nzela ya Mexique, na San Antonio, na Texas. Monzeneke ya VOA Lingala, Fatuma Kalala atunaki ye mituna.\n"}, {"title": "\nDéputé prov. Boyoko akangami mpo na bobomi ya Chinois na Komanda\n", "description": "\nBakonzi ya bokengi bakangi mercredi député provincial Didier Boyoko Elongo mpo bobomi ya Chinois mpe ya ba FADRC na nzela ya Komanda, na Bunia. Bakuti ye na bibende ya wolo mingi. Sango na Erikas Mwisi.\n"}, {"title": "\nAnatole Limboko Ngoka apesameli ndingisa ya kosala parti politique\n", "description": "\nAnatole Limboko Ngoka, moko na baninga ya mosala ya politique ya Général Jean Marie Michel Mokoko asali parti politique na ye. Azuwi ndingisa na gouvernement ya Congo-Brazzaville. Ayebisi ete akolanda se makanisi ma général Mokoko kino akombima na boloko. Sango ya Arsène Séverin na Brazzaville.\n"}, {"title": "\nSango ya la 18 juin 2019 na 16h TU na VOA Lingala\n", "description": "\n*Président ya BAD alobi ayei kokembisa boyokani na RDC\n*Basengezi ayanoli na etumbu ya USA nsima na kotika mosala na CENI\n*Momekano ya BAC ebandi na Congo-Brazzaville\n*450 Congolais ya Kinshasa mpe Brazzaville bakoti nzela ya makolo na USA\n"}, {"title": "\n450 Congolais ya Kinshasa mpe Brazzaville bakoti nzela ya makolo na USA\n", "description": "\nBakonzi ya USA bazuwi na ndelo na Mexique 450 Congolais ya Kinshasa mpe ya Brazzaville baye bokoti na mabele ya Ameriki na nzela ya makolo, na bozangi mikanda. VOA Lingala etindi monzeneneke na San Antonio, na Texas mpo na kotala lolenge nini bazali. Sango na Fatuma Kalala.\n"}, {"title": "\nSango ya le 17 juin 2019 na VOA Lingala\n", "description": "\n*Audience ya chambre spéciale ya Cour constitutionnelle mpo na ba recours\n*ACAJ esengi Benoit Lwamba kokamba chambre yango\n*Momekano ya BAC mardi na Congo-Brazzaville\n*Bokundami ya bawei 166 nsima na bobomani na Ituri\n*Ilunga Makabu, ya RDC, champion ya Boxe ya WBC Silver\n"}, {"title": "\nSango ya le 14 juin 2019 na VOA Lingala\n", "description": "\n*Lwamba Bintu, président ya Cour constitutionnelle asengi kimya epayi ya Lamuka\n*USA, R-U, Canada na Suisse bapameli cour constitutionnelle\n*Tshisekedi alingi RDC esala na Tanzanie. Akomi na Burundi\n*Lubumbashi : attaque ya ba Maï Maï\n*Motango ya babeli ya Ebola mokiti na Beni\n"}, {"title": "\nSango ya le 13 juin 2019 na VOA Lingala\n", "description": "\n*Maponami ya Sénat na Congo-Brazzaville le 21 juillet\n*Sit-In ya Lamuka liboso ya Cour constitutionnelle ; eyano ya mokambi ya FCC, Néhémie Mwilanya\n*Tshisekedi na Dar-es-Salam\n*Na Beni mpe na Ituri bato batamboli mpo na kosenga kimya\n"}, {"title": "\nSango ya le 12 juin 2019 na 16 TU na VOA Lingala\n", "description": "\n*Fayulu asakoli boycott ya parlement mpe botelemeli ya miko ya Cour constitutionnelle\n*Bitumba kati na baye ya UDPS na ya FC\n*MLC esengi bato batambola le 15 juin\n*Tshisekedi na Malabo\n*Ebola na Ouganda\n"}, {"title": "\nHerman alobi Kabila akosunga mboka soki abombani naino\n", "description": "\nHerman Cohen, sous-secrétaire ya kala ya Amerika mpo etali mambi ya Afrika, ayanoli na mituna ya VOA Lingala likolo na politiki ya Ekolo Congo démocratique. Alobeli mpo etali misala ya mokonzi ya kala Joseph kabila, ya Felix Tshisekedi mpe boslo ya maponami. Toyoka ye.\n"}, {"title": "\nBa Musulmans baboyi misala ya Lingomba Etat islamique na Beni\n", "description": "\nLisanga ya ba musulmans litelemeli baye bazali koboma bavandi na nkombo ya eyamba na bango mpe basengi mampinga ya Congo démocratique kosukisa bango. Sango na Erikas Mwisi\n"}, {"title": "\nSylvano Kasongo alimboli likambo ya enlèvement ya député Mbemba\n", "description": "\nDéputé national Samuel Mbemba atikami nsima mikolo mibale ya bolimwisami na baye bayebani te, eyebisi police nationale congolaise, VOA Lingala etunaki Com. Div. Sylvano Kasongo.\n"}, {"title": "\nSango ya le 6 juin 2019 na VOA Lingala\n", "description": "\n*Gén. Sylvano Kasongo alimboli mpo etali botikami ya député national Samuel Mbemba-Kuta na bakangami na ye\n*Gouvernement elimboli rapport ya FMI\n*Ba musulmans ya Beni baboyi misala ya Groupe Etat islamique na etuka na bango\n*Angola… Sonangol ezali kofungola arffinerie ya sika na Cabinda\n"}, {"title": "\nSango ya le 5 mai 2019 na VOA Lingala\n", "description": "\n*37 bana ya Congo démocratique mpe Congo-Brazzaville bakangami na Etats-Unis nsima na kokota na bokuntu *67% ya ba Congolais bandimi bokonzi ya Tshisekedi, 47% nde balobi bilembo ya maponami bilakisaki bosolo te, kolanda GEC *Ba ADF babundisi lisusu ba FARDC na Beni *Ministre ya santé asengi kimia mpo Ebola esila\n"}, {"title": "\nBa FARDC balobi babeti ba ADF na Mavivi\n", "description": "\nGen. Léon Richard Kasonga, molobeli ya FARDC, ayanoli na VOA Lingala lolenge mampinga ya Congo démocratique bobami babundi 26 ya ADF na Mavivi. Tolanda ye na Goma, na elobeli ya Charly Kaseraka.\n"}, {"title": "\nBoyokani ya mampinga kati Sassou Nguesso na Valdimir Poutine\n", "description": "\nBoyokani ya Congo-Brazzaville na Russie mpo etali mampinga mpe nkita eyabambi na ndenge mingi. Mpona PCT, parti ya gouvernement, ezali mpo na bolamu ya ekolo Congo, kasi ba nganga mayele bakanisi ete ekoki kobesi makambo ebele. Sango na Brazzville na Arsène Séverin.\n"}, {"title": "\n23 ADF bakufi na bitumba na Mavivi na Beni\n", "description": "\nMampinga ya FARDC bapesi na mondelo mboka ya Beni (Nord-Kivu) nzoto tuku mibale na misato ya babundi ya ADF. Batomboki baye bakufi na bitumba na Mavivi. Sango na Erikas Mwisi.\n"}, {"title": "\nSango ya le 29 mai 2019 na VOA Lingala\n", "description": "\nNa ntembe te, Etienne Tshisekedi akotombolama na molongo ya Héros national, elobi Basile Olongo -Lucha esengi Parlement ezuwa meko mpo na botombolami ya Tshisekedi lokola Elombe ya ekolo -Nangaa alobi maponami ya nse makoki kosala yambo na nsuka ya mobu soki baye ya politiki balingi -Mitungisi mizongi na Kasumbalesa -Na Angola, matata kati na Unita na gouvernement mpo na nzonto ya Savimbi\n"}, {"title": "\nBolukiluki bozali kokoba nsima na bozindi ya baleinière na Maï-Ndombe\n", "description": "\nBato ya mboka basaleli mato mpo na koluka baye bazindaki na mayi na likama ya baleinière o’mokolo ya mposo na Lac Maï-Ndombe. Koleka nzoto ya bato 45 esili ezwami.\n"}, {"title": "\nBakati nzela babomi bato minei na Kasangulu\n", "description": "\nBato minei bakufi na bitumba ya bakati nzela na Kasangulu, na etuka ya Kongo central, na 25 kms ya Kinshasa. VOA Lingala ezuwi litatoli ya député ya etuka liye, Jean Claude Mvuemba.\n"}, {"title": "\nPene na bakengemi 30 ya ba ADF/Etat islamique batikami\n", "description": "\nBato 29 baye bamemamaki na bitumba ya ba ADF/Etat islamique, babimi na zamba na mboka Samboko Tchanitchani, na etando ya Beni. Batikami na bakangi na bango. Lingomba badongolamiso (terroristes) ya Etat islamique lisakolaki mposo moleki ete yang onde lisalaki bitumba yango.\n"}, {"title": "\nSango ya lingala ya le 27 mai  2019 na VOA Lingala\n", "description": "\n*Lelo Mémorial Day na Amerika, mokolo ya konisa baye bakufa na mapinga\n*Koleka 42 nato bakufi na bozindi ya baleinière na Mai-Ndombe\n*Basali ya bitumba ya Ebola bapemisi misala mpo na kosenga lifyta na bango na Mangina, na Beni\n*Mosali moko ya bitumba na Ebola bamobomi na Vusahiro\n*Katumbi atieyi basungi misato na Lingoma Lamuka\n"}, {"title": "\nSango ya le 24 mai 2019 na VOA Lingala\n", "description": "\n*Tshisekedi akeyi na Afrique du Sud mpo na milulu ya botiyami na bokonzi ya Ramaphosa\n*Mwasi moko abiki na bitumba ya lingomba Etat islamique na Beni\n*Nangaa abongisi rapport ya suka ya mandat na ye\n*\"Basi ya Pakadjuma\", mokomi ya buku liye ayanoli na VOA Lingala\n"}, {"title": "\nLitatoli ya mwasi moko abiki na bitumba ya ba ADF/Etat islamique na Beni\n", "description": "\nMwasi moko abimi na zamba mokolo moko nsima ya bitumba na mboka Samboko-Tchanitchani biye batomboki baye ya ADF basalaki na nkombo ya lingomba ya Etat islamique (EI). Lingomba ya EI lindimi ete lyango nde lisalaki bitumba biye. Koleka bato 50 bamemamaki na ba ADF, ndako nzike bipunzamaki mpe bizikisamaki mpe basoda ya FARC mpe ba civils bayike bakufaki. Toyoka litatoli na elobeli ya Erikas Mwisi.\n"}, {"title": "\nSango ya le 22 mai 2019 na VOA Lingala\n", "description": "\nKatumbi alobi akakota na gouvernement te. Tshisekedi apesi mpete na mokambi ya FARDC mpe apomi bato bakosunga ye na Maison civile mpe militaire. Astronaute Robert Curbeam azali kokabola boyebi na ye bilenge ya RDC. Na Beni, bato batamboli mpo na kosenga maponami ya nse.\n"}, {"title": "\nKatumbi atikali na opposition mpe asimbi \"bic rouge\"\n", "description": "\nMoïse Katumbi ayebisi bapanzi sango na Lubumbashi ete akokota te na gouvernement kasi akolandela misala yango ekosala. Alobi boyokani ezali kati na lingomba Lamuka, Mpo na ye, Martin Fayulu mpe Félix Tshisekedibazali bandeko. Ezalaki bokutani mikolo mibala nsima na bozongi na Katumbi na Congo démocratique RDC.\n"}, {"title": "\nSango ya le 21 mai 2019 na VOA Lingala\n", "description": "\nNzoto ya Etienne Tshisekedi ekonzonga le 30 mai mpe ekundami le 1er juin. Na Angola, Jonas Savimbi nde akundami le 1er juin. Bozeli ya bato epayi na Premier ministre ya sika Ilunga. Mokambi ya batomboki Nyatura awei na Nord-Kivu. Bakimi bitumba babandi kozuwa lisungi na Minembwe na Sud-Kivu.\n"}, {"title": "\nSango ya le 20 mai 2019 na VOA Lingala\n", "description": "\nIlunga Ilunkamba aponami Premier ministre. Moïse Katumbi azongi na Congo démocratique. Tshibala apesi démission ya gouvernement na ye. Ministre ya mambi ya bapaya ya France, Jean Yves Le Drian ayambami na Tshisekedi. Bokangami mpe botikami ya Lambert Mende. Bilenge ya lingomba Veranda batelemeli bobomi ba ADF bazali kosala na Beni.\n"}, {"title": "\nBokangemi mpo na mwa ntango ya Lambert Mende\n", "description": "\nMolobeli ya gouvernement ya kala mpe député ya Sankuru Lambert Mende atikami nsima na bokangemi mwa ntango moke na ba pulusu mpe baye ya mampinga. Lambert Mende andimi ete akangamaki mpe atikami. Alobi ete baye ya police mpe mampinga baye bakangaki ye, batingaki ye mpe banyokolaki ye mwa moke yambo ya botiki ye.\n"}, {"title": "\nMouvement citoyen VICI etelemeli mokolo ya la 17 mai\n", "description": "\nBilenge ya Lingomba ya bobundi mpo na lolenge ya kotosa ekolo Vigilance citoyenne baboyi ete mokolo ya le 17 mai mozala mokolo ya soda ya Congo démocratique. Balobi yango ezali nde mokolo AFDL ekotati na bonkonzi. VOA Lingala epasaki malobo na Gloria Sengha.\n"}, {"title": "\nMilulu ya mokolo ya soda na Kinshasa\n", "description": "\nPrésident Félix Tshiskedi apesi na ba soda retraités 267 mosolo ya bosili mosala na bango. Atiki fololi o’boso ya ekeko ya sado o’mokolo ya soda na Congo démocratique, na rond-point Forescom na Kinshasa.\n"}, {"title": "\nSango ya le 17 mai 2019 na VOA Lingala\n", "description": "\nMokolo ya soda na RDC : Félix Tshisekedi atiki fololo na monument ya babundi ya mampinga. Bilenge ya Vigiliance citoyenne boboyi mokolo moye kozala ya soda. S/Sec Adjointe ya Amerika apeski maboko na bokengi na Lubumbashi. Général autoproclamé Safari ya Maï Maï amipesi na mampinga nsima kozoka na bitumba. Na Kiwanja, Nord-Kivu, bato betelemeli liwa ya moyekoli na masasi.\n"}, {"title": "\nSango ya le 15 mai 2019 na VOA Lingala\n", "description": "\nKondongwana kati na Rwanda na Ouganda. Tshisekedi azongisi boyokani na Belgiquea. Bakonzi ya Congo-Brazzaville bapekisi mokambi ya OCDH kosala mobembo mpe na kokende na Nairobi. Mokambi ya Paroisse Francophone ya Communauté baptiste awei na Ebola na Butembo.\n"}, {"title": "\nSango ya le 14 mai 2019 na VOA Lingala\n", "description": "\nBasoda ya mampinga ya Angola bazali koluka babundi ya FLEC ya Cabinda na $Kongo central. Mokambi ya Assemblée provinciale alingi kotinda bakambi ya DGRK na bazuzi. Litomba nini ya pont (gbagba) kati na Kinshasa na Brazzaville ? Bayike balingi liboso libongo ya Banana litongama.\n"}, {"title": "\nSango ya le 13 mai 2019 na VOA Lingala\n", "description": "\nTshisekedi asengi na bakambi ya bituka kolanda linaka na ye. Fayulu asali lisikuli liboso ya bituluku na Kisangani. Maï Maï moko akufi ntango babundisi lisusu CTE na Katwa, na Butmbo. Botongi ya gbagba to pont kati na Kinshasa mpe Brazzaville nde bobandi na août 2019.\n"}, {"title": "\nOCDH-Brazzaville etelemeli ndenge bato bazali kokufa na boloko\n", "description": "\nOCDH-Brazzaville, Observatoire congolais des droits de l'homme, ONG ya botali makoki ya bomoto na Congo-Brazzaville, elobi na rapport moko ete bato ya boloko bazali kokufa mpe basusu bazali lisusu te na ndingisa ete bandeko na bango bakende kotala bango. Sango na Arsène Séverin, wuta Brazzaville.\n"}, {"title": "\nNe Mwanda Nsemi azongi na boloko\n", "description": "\nNe Mwanda Nsemi, mokambi ya Bundu dia Mayala, azongi na boloko lokola bakonzi ya bulamatari basengaki. Andimaki ye moko kozonga na boloko mpe amemaki na ba policiers. Topesaki maloba na mokambi ya Asadho, Jean-Claude Katende.\n"}, {"title": "\n11 activistes ya Lucha bamemami na lopitalo nsima na kobetama na police na Goma\n", "description": "\nPolice etindiki, ebeti mpe epanzi bilenge ya Lucha (Lutte pour le changement) na sit-in bazalaki kosala iboso ya Airtel na Goma, na Nord-Kivu. Mingi ya baye ya Lucha bazoki mpe bamomemi na lopitalo, eyebisi moko na bango, Ghislain Muhima na VOA Lingala.\n"}, {"title": "\nSango ya le 8 avril 2019 na VOA Lingala\n", "description": "\nBa Maï Maï mwambe mpe policier moko bakufi na bitumba na Butembo. Bobangi ete motango ya babeli ya Ebola emata na Beni mpo na bozangi bokengi. Peter Kazadi ayebisi ntina nini ministre Guy Matondo atindami na bazuzi na Kinshasa. Bakonzi ya Congo-Brazaville bazongisi 142 étudiants congolais kowuta Cuba mpo basengaki bourse d’études.\n"}, {"title": "\nSango ya le 7 avril 2019 na VOA Lingala\n", "description": "\nGouvernement esengi Ne Mwanda Nsemi kozanga na boloko. Bakangemi babale ya bobobimi ya ba experts ya ONU bakimi bokolo. Assemblée provinciale ya Kinshasa etindi ministre ya Finances ya engumba liye, Guy Matondo, na bakonzi ya bosembo. FMI ezali kozela ete Chine ekitisa nyongo ya Congo-Brazzaville.\n"}, {"title": "\nSango ya le 3 mai 2019 na VOA Lingala\n", "description": "\nFayulu akokende na convocation ya Casier judiciaire. Tshisekedi azongeli elaka ya kotelema mpo bonsomi ya bopanzi sango. JED esengi bosambisi mpe na bapanzi sango bakufa na bokonzi ya Kabila. Ebola ebomi bato 1.000 banda août, elobi OMS. OMS ebwaki mbela mpo na bakonzi batelema mpo na kobunisa malaria.\n"}, {"title": "\nSango ya le 2 mai 2019 na VOA Lingala\n", "description": "\nPréliminaire ya Examen d’Etat ebandi na RDC, kasi na Beni epusani le 10 juin. Mubake ya UDPS Le Peuple alobi Fayulu alongami maponami mpe asengi Table ronde. Eyano ya mampinga ya FARDC na bitumba ya ba ADF na Ituri. Bosambisi mpo na liwa ya ba experts ya ONU bopusani na Kananga. Moko ya bakonzi ya police bamobomi na kofina kingo na Kinshasa.\n"}, {"title": "\nPréliminaire ya Examen d’Etat esalami te na Beni\n", "description": "\nMomekano ya mbulamatali to mpe épreuve préliminaire ya Examen d’Etat mobandi lelo na etando mobimba ya RDC kasi mosalami te na Beni, na Nord-Kivu mpo na bokono ya Ebola mpe mpo na bozangi bokengi. Bakonzi ya Enseignement primaire, secondaire et professionnel bayebisi ete momekano moye mokoki kobanda o’mokolo ya zomi na sambo na ya sanza ya sambo ne Beni mpe Beni territoire. Sango na Erikas Mwisi.\n"}, {"title": "\nSango ya le 1er mai 2019 na VOA Lingala\n", "description": "\nKabila akutani na ba gouverneurs ya ba provinces na Kingakati. Auditorat militaire etiki likambo ya ba mercenaires Katumbi afundamaki na yango. Na Congo-Brazzaville ba avocats ya Mokoko baboyisami kotala client na bango. Majorité présidentielle ya Congo-Brazzaville esengi gouvernement kopesa eyano na bosenga ya bana mboka. Parti ya Ntumi ezwi ndingisa ya kosala. Na Ouganda, batiki balobi mbisi 20 bakangami na Lac Albert. Bakonzi ya Rwanda bakangi molobeli ya lingomba ya batomboki FNL.\n"}, {"title": "\nAuditoriat militaire etiki likambo ya ba mercenaires ya Katumbi\n", "description": "\nBakonzi ya misala ya bosembo ya mampinga ya RDC bayebisi ete bakolandela lisusu Moïse Katumbi te mpo na likambo etali ba mercenaires afundamki na yango. Kasi likambo yango ezali naino na Cour constitutionnelle, tolanda maloba ya avocat ya M. Katumbi, Jean-Joseph Mukendi.\n"}, {"title": "\nSango ya le 30 avril 2018 na VOA Lingala\n", "description": "\nProcureur general ya Cour ya cassation asengi bolukiluki nsima ya bofundami ya Fayulu mpo na kotinda bato koyina baluba mpe genocide. CNDH ebendi matoyi ya bakonzi mpo na lolenge bato ya boloko bazali kobika. Ba alliés ya UDPS basengi Tshisekedi apesa bango Primature.\n"}, {"title": "\nSango ya le 26 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nTshisekedi na Mgr Fridolin Ambongo bakutani. Botiyami ya gouvernement ya sika kala te. Epekisami kobutisa mbongo mpo ya Examen d’Etat mpe ya TENAFEP. FARDC na makoki ya bomoto na Beni. Fecofa endimi élimination ya ba Léopards U23.\n"}, {"title": "\nSango ya le 25 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nHaute cour militaire eboyi bosenga ya kobisama na boloko ya Germain Katanga. ACAJ elobi ete maponami ya bureau défitif ya Assemblée nationale masalami na kobuka mibeko. Ba ONGDH bakebisi mpo na bozongi ya Bakata-Katanga na Katanga. LISPED esengi etumbu na nsima ya élimination ya ba Léopards U23.\n"}, {"title": "\nBa ONGDH bakebisi mpo na bozongi ya Bakata-Katanga na ba Maï Maï na Katanga\n", "description": "\nBa ONGDH mingi babwaki mbela mpo kokebisa na bonzongi ya batomboki na Katanga. Totunaki moko ya baye batieyi maboko na mbela liye, mokambi ya ONG Justicia ASBL, Me Timoth130e Mbuya.\n"}, {"title": "\nSango ya le 24 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nMaponami ya bureau ya Assemblée nationale mazali kosalama. Opposition ekeyi na Conseil d’Etat mpo na koboya maponami maye. Minganga batamboli mpo na kotelemela bobomi ya moko na bango na Butembo. 11 na baye bamonani lokola babomi ya monganga bakangemi na Butembo.\n"}, {"title": "\nMinganga batamboli mpo na kotelemela bobomi ya moko na bango na Butembo\n", "description": "\nMinganga batamboli na bilamba na bango ya bembe na ba nzela ya engumba Butembo mpo na koboya bobomi ya moko na bango mposo moleki na esika ya bopesi lisalisi na bakoni ya Ebola. Mposo moleki, monganga ya ekolo Cameroun nde bamobamaki. Sango na Ericas Mwisi.\n"}, {"title": "\nBasango ya le 23 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nHenry-Thomas Lokondo atiki kowela ebonga ya president ya Assemblée nationale. Jeanine Mabunda nde atikali candidate unique. Felix Tshisekedi akomi na Kisangani. Molobeli ya mampinga ya FRDC na Beni apesi maloba mpo na lingomba Etat Islamique. Ba groupes parlementaires mpe ba commission bitiyami na Assemblée provinciale ya Kinshasa.\n"}, {"title": "\nMonganga moko akufi na attaque na clinique universitaire Graben na Butembo\n", "description": "\nBa attaques mibale bisalaki vendredi na Butembo. Moko, na clinique universitaire ya Garben epayi wapi monganga ya mboka ya bapaya azwaki masasi mpe akufi. Monganga mosusu azoki. Bato basusu mpe bazoki. Attaque mosusu ezalaki na centre ya riposte contre Ebola. Tolanda litatoli na clinique Graben.\n"}, {"title": "\nBasango ya le 19 avril 2019 na VOA Lingala\n", "description": "\nLingomba Etat islamique endimi mbala ya yambo ba attaques na RDC. Nicaise Kibel Kibel ayebisi ndenge Etat islamique esalaka na RDC. Monganga ya mobka ya bapaya moko akufi na attaque na Beni. Acaj etelemeli ba attaque contre ba églises mpe pa écoles catholiques na Sankuru. Président Félix Tshisekedi akomi na Boma.\n"}, {"title": "\nNdenge lingomba Etat islamique esalaka na RDC\n", "description": "\nNsima na lingomba Etat islamique kondima ba attacks na Beni na RDC, VOA Lingala etuni motuna na moko ya baye balendelaka mpe bayebi malamu makambo maye na Est ya Congo démocratique. Nicaise Kibel'bel O’ka, akoma buku ebele mpo na mobulu mpe bitumba ya RDC, mingi mpeza na Est. Tolanda ye.\n"}, {"title": "\nBasango ya le 18 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nMatanga ya mokolo noko mpo na likama ya Lac Kivu. Président Félix Tshisekedi azalaki na Kalehe mpe azwui mikano. Opposition etiki Assemblée nationale mpo na koboya libonga nse moko liye majorité CACH-FCC mozali kotikela yango. Botiki ya ba candidatures mpo na bureau ya Assemblée nationale. Cour suprême ya Ouganda elongoli ndelo ya mibu ya mokonzi ya mboka mpe etikele Yoweri Musveni nzela mpo na mandat mosusu na 2021.\n"}, {"title": "\nBasango ya le 17 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nPene na bato 100 bazali kozanga nsima ya bozindi ya bwako na lac Kivu, na Kalehe, Sud-Kivu. Bolukiluki bozali kokoba. Président Félix Tshisekedi akambi Conseil supérieur ya défense na Beni. Tshisekedi alobi azali na mawa mpo na likama ya Kalehe. Omar el-Béchir oyo akweyisami na bokonzi na Soudan, atindami na boloko.\n"}, {"title": "\nTango Four atangami na boteki zamba na kobukaka mobeko\n", "description": "\nGlobal Witness esengi na bakonzi ya RDC kosukisa ba contrats nyonso ya bokati zamba, maye masala na kobukaka mobeko. Général Amisi Kumba, \"Tango Four\", chef d’Etat-major adjoint ya mampinga ya FARDC, atangami na mokanda ya ONG internationale liye mpo na koteka zamba na kobukaka mobeko. Totunaki moko na ba bubundi ya makoki ya bato mpo na nzamba, mokambi ya RIAO, Jean-François Mombia.\n"}, {"title": "\nBasango ya le 16 avril 2019 na VOA Lingala\n", "description": "\nTshisekedi, na Beni, asengi ba groupes armés bakitisa minduki. Global Witness etangi general Amisi \"Tango Four\" mpo na koteka zamba na kobukaka mobebo. Claudel Lubaya asengi etumbu npo na Tango Four.\n"}, {"title": "\nBasango ya le 15 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nBobendani na Sankuru likolo ya maponami ya gouverneur maye mapusani nsima na Félix Tshisekedi kosenga CENI. Tshisekedi akobi mobembo wa ye na Goma. Sit-in ya Lucha na mangomba misusu esika Tshiskedi azali na Goma. Beni mpe Butembo bazeli mokonzi ya sika. Basoda bayike babomami na fizi.\n"}, {"title": "\nBasango ya le 12 avril 2019 na VOA Lingala\n", "description": "\nTshisekedi azali na Lubumbashi mpo na bokutani ya bokengi. Botiki ba candidatures mokosuka na minuit mpo na maponami ya ba Sénateurs mpe ba gouverneurs na Maï-Ndombe mpe na Nord-Kivu. Ligue ya ba jeunes ya UDPS elobi bakata boyokani CACH-FCC. Ba ADF babomi lisusu na Beni. Batomboki ya Burundi mpe ba FARDC bazali kondongwana na Sud-Kivu.\n"}, {"title": "\nFélix Tshisekedi na Lubumbashi\n", "description": "\nPrésident Félix Tshisekedi akomi na Lubumbashi, epayi wapi akosala bokutani mpo ya bokengi mpe kobatela engumba mokonzi ya Haut-Katanga, eyebisi correspondant ya VOA Lingala, Narval Mabila.\n"}, {"title": "\nBasango ya le 11 avril 2019 na VOA Lingala\n", "description": "\nCoup d’Etat na Soudan : Mampinga makweyisi bokonzi ya Omar el-Béchir; Etats-Unis na Europe basengi bokutani ya lobango na Conseil ya sécurité ya ONU. Na RDC… Coco Jacques Mulongo Nzemba ya UDPS asengi balongola bakonzi ya lingomba na ye nsima na maponami ya ba gouverneurs. Biyano ya CAHC na FCC na maponami ya ba gouverneurs. Bamusulmans bazali na bokutani ya mobu na mobu na Kinshasa.\n"}, {"title": "\nBasango ya le 10 avril 2019 na VOA Lingala\n", "description": "\nFCC ezwi 18 gouverneurs ya ba 20 provinces biye bilembo ya maponi na byango biyebani. Zoe Kabila aponami na Tanganyika; Gentiny Ngobila na Kinshasa. Kasi baye ya makoki ya bomoto basepeli te. Roger Nsingi, mokambi ya Assemblée provinciale ya kala ya Kinshasa atindami na Makala. PDDCO esengi kimya na Minembwe, na Sud-Kivu.\n"}, {"title": "\nBasango ya le 9 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nCENI ya RDC epesi mbano/bilembo ya maponami na Beni, Butembo mpe Yumbi. Na Congo-Brazzaville, masolo yambo ya dialogue politique. Na Kinshasa, FCC etelemeli maloba ya Tshisekedi na mobembo waye na Washington. Ba ADF babomi mokambi ya ARN na Beni. Trump aie mokambi ya sika ya \"Secret Service\".\n"}, {"title": "\nOpposition esengi kobimisa bato na boloko yambo ya dialogue na Congo-Brazzaville\n", "description": "\nONU asengi na gouvernement ya Congo-Brazzaville kobongisa dialogue na opposition mpe société civile. Kasi ba opposants balingi liboso libération ya baninga na bango nioso baza na boloko.  Ndimbola na Arsène Séverin, wuta Brazzaville.\n"}, {"title": "\nBasango ya le 8 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nBitumba kati na baye ya UDPS mpe PPRD na campagne électorale ya ba gouverneurs na Lubumbashi mpe na Lomami. Bato minei babomami na ba ADF na Beni. Bozongi ya Félix Tshesekedi na Kinshasa kowuta Washington.\n"}, {"title": "\nTshisekedi : \"Boyakani na Kabila ekosalama kaka na botosi Etat de droit\"\n", "description": "\nPrésident Félix Tshisekedi alobi boyokani na FCC ekosalama kaka na kolanda Etat de droit mpe bosembo. Yango nde ekozala lolenge ya kopikola système ditctatorial ya kala, elobi mokonzi ya sika ya RDC na eyano ya VOA Lingala, na bokutani awa na Washington.\n"}, {"title": "\nTshisekedi asengi lisungi ya Washigton mpo na kokyeyisa système dictatorial\n", "description": "\nMokonzi Tshisekedi alobi akokweyisa système dictatorial ya bokonzi ya kala. Asengi lisungi ya Etats-Unis. Alobaki yango jeudi na bokutani na bato ya zebi mpe banganga ya boyebi makambo ya RDC, na Council on Foreign Relations na Washigton.\n"}, {"title": "\nBasango ya le 5 avril 2019 na VOA Lingala\n", "description": "\nSénat ya sika etiyami na mosala. Félix Tshisekedi alaki ete akokweyisa système dictatorial ya bokonzi ya kala, mpe asengi lisungi ya Etats-Unis. Washington ebotoli visa ya Fatou Bensouda, procureure ya CPI. Basali ya maponami bakangi ba clé-USB na Beni. Bana ya RDC babenganami na Angola.\n"}, {"title": "\nBasango ya le 3 avril 2019 na 16h TU na VOA Lingala\n", "description": "\nFélix Tshisekedi akutani na Washington, na baye ya gouvernement ya Etats-Unis. Akomaki na Etats-Unis mardi na butu. Na Beni, bitumba mongali kati na mampinga ya FARDC na ba ADF na mboka Samboko Tchani Tchani. Misala ya bozongisi lotiliki na Kolwezi, na Haut-Katanga nsima ya koyibama ya ba cables mpe ba pylônes.\n"}, {"title": "\nBa Maï Maï bakengelaki maponami na bisike biyike na Beni\n", "description": "\nBasimba minduki ya ba Maï Maï bakengelaki maponami lobi moleki na Beni, eyebisi Symocel, lisanga kotala maponami. Bato bayike baye bakimaki bazongaki na na Beni mpe Butembu, na Nord-Kivu mpe na Yumbi, na Maï Ndombe, mpo na kopona ba députés na bango. Ndimbola ya chef de mission ya Symocel, Emmanuel Kazadi.\n"}, {"title": "\nBasango ya le 28 mars 2019 na 16h TU na VOA Lingala\n", "description": "\nBilenge ya Lucha batamboli na loyembo mpe losambo mpo na bosolo na maponami ya le 30 mars na Beni. Mabongisi mpo na boyei ya mokonzi Félix Tshisekedi na Washington mazali kokoba. Député Martin Kabuya alobi mpo nini gouvernement ezali kowumela. Barreau ya Kasaï epaleli bowumeli na procès ya ba experts ya ONU na Kasaï.\n"}]